[AddonsList]
HeistScanner.ahk=https://raw.githubusercontent.com/MegaEzik/PoE_HeistScanner_ru/main/HeistScanner.ahk
LutTools.ahk=http://lutbot.com/ahk/macro.ahk
ruPrediction.zip=https://github.com/MegaEzik/LeagueOverlay_ru/releases/download/211217.6/ruPrediction.zip
ShipRewards.jpg=https://github.com/MegaEzik/LeagueOverlay_ru/releases/download/211217.6/ShipRewards.jpg

[Description]
HeistScanner.ahk=Скрипт распознающий название предмета на экране/nи открывающий его на торговом сайте./n(Полезен для оценки предметов на витринах в Краже)
LutTools.ahk=Многофункциональный скрипт, важной особенностью/nкоторого является разрыв соединения./n(Полезен в лигах с одной жизнью, для быстрого выхода)
ruPrediction.zip=Скрипт позволяющий оценивать редкие предметы/nс помощью сайта PoePrice.Info.
ShipRewards.jpg=Изображение с таблицей по наградам с кораблей/nдля лиги Поселенцы Калгуура.